{
  "topics": [
    {
      "id": 0,
      "titleFrom": "Язык тела",
      "titleTo": "Body language",
      "source": "ru",
      "dest": "eng",
      "cardContent": [
        {
          "card": 0,
          "to": "When we go for an interview, most of us think carefully about what to wear and what to say but hardly ever about how to act – in other words, what our body language is telling the interviewer.",
          "from": "Когда мы идем на интервью, большинство из нас думают [внимательно] о том, что одеть и что говорить, но едва ли о том, как себя вести другими словами - что наш язык тела говорит интервьюеру."
        },
        {
          "card": 1,
          "to": "According to experts, body language accounts for 55% of the effect we have when communicating. Tone of voice accounts for 33% and words just 7% - so what you say matters much less then how you behave.",
          "from": "По мнению экспертов, язык тела составляет 55% от эффекта, который мы создаем при общении. Тон голоса составляет 33%, а слова - всего лишь 7% - то что вы говорите значит гораздо меньше, чем то, как вы себя ведете."
        },
        {
          "card": 2,
          "to": "Employers nowadays are cautious about the fast-talking interviewee but they look increasingly for their signs which will show a person`s character and ability – such as body language.",
          "from": "Работодатели в настоящее время настороженно относятся к быстро говорящему собеседнику и они все чаще смотрят на знаки, демонстрирующие характер и способности человека - такие как язык тела."
        },
        {
          "card": 3,
          "to": "You should always smile when you enter the interview room and when the interview has finished because first and last impressions count.",
          "from": "Вам следует всегда улыбаться, когда вы входите в комнату для интервью и когда собеседование завершается, потому что запоминается первое и последнее впечатление."
        },
        {
          "card": 4,
          "to": "Moreover, you should also try to maintain eye-contact with the interviewer but not for too long.",
          "from": "Более того, вам также следует стараться поддерживать зрительный контакт с интервьюером, но не слишком долго."
        },
        {
          "card": 5,
          "to": "Once you`re sitting down, your hands should generally stay loosely in your lap. Use them to make a point occasionally but never raise them above shoulder level.",
          "from": "Как только вы сели, ваши руки должны оставаться на ваших коленях расслаблеными. Используйте их время от времени, чтобы привлечь внимание, но никогда не поднимайте выше уровня плеча."
        },
        {
          "card": 6,
          "to": "In fact, body language is vital. So, at an interview, take the trouble to get it right.",
          "from": "На самом деле, язык тела крайне важен. Поэтому на собеседовании приложите усилия, чтобы быть правильно понятым."
        }
      ]
    },
    {
      "id": 1,
      "titleFrom": "Защита окружающей среды",
      "titleTo": "Environmental protection",
      "source": "ru",
      "dest": "eng",
      "cardContent": [
        {
          "card": 0,
          "to": "The level of pollution in megapolices is rapidly increasing, so that many people find it impossible to breathe such air and settle in in suburbs. Pollution in big cities is a result of enormous number of cars and trolleys which pollute the air as well as big factories and plants. What`s more, numerous cars cause rush hours so that people can spend an hour not having moved at all.",
          "from": "Уровень загрязнения в мегаполисах стремительно увеличивается, так что многие люди находят невозможным дышать таким воздухом и селятся в пригородах. Загрязнение в крупных городах является результатом огромного количества автомобилей и троллейбусов, которые загрязняют воздух, а также крупных заводов и фабрик. Более того, многочисленные автомобили вызывают пробки, человек может потратить полчаса, совсем не сдвинувшись с места."
        },
        {
          "card": 1,
          "to": "People see the solution to both huge problems in one rather small and available thing - in a bicycle. It has a lot of advantages which outweigh the disadvantages some people see in it. I personally see no disadvantages in using a healthy way of transport.",
          "from": "Люди видят решение обеих огромных проблем в довольно маленькой и доступной вещи - в велосипеде. Он имеет много преимуществ, перевешивающих недостатки, которые некоторые видят в нем. Лично я не вижу недостатков в использовании здорового транспорта."
        },
        {
          "card": 2,
          "to": "First of all, a bicycle does no harm to environment. If every second citizen used a bicycle, the air would be much cleaner. Secondly, the reduction of the number of cars, without any doubt, will improve the traffic situation of the city: people won`t have to spend hours in traffic jams.",
          "from": "Прежде всего, велосипед не вредит окружающей среде. Если бы каждый второй гражданин использовал велосипед, воздух был бы значительно чище. Во-вторых, сокращение числа автомобилей, без сомнения, улучшит ситуацию движения города: людям не придется часами стоять в пробках."
        },
        {
          "card": 3,
          "to": "The third and the most important advantage is that bicycle is useful for our health. Sitting on one place can cause serious illnesses while a bicyclist doesn`t bother anything.",
          "from": "Третье и самое важное преимущество заключается в том, что велосипед полезен для нашего здоровья. Сидение наодном месте может вызвать серьезные заболевания, в то время как велосипедиста ничего не беспокоит."
        },
        {
          "card": 4,
          "to": "However, some people may find bicycles unstylish and may prefer a black Ford to a simple bicycle. But the choice is theirs: either fashion, or health and fresh air.",
          "from": "Тем не менее, некоторые люди могут найти велосипеды нестильными и предпочитают черный Форд простому велосипеду. Однако их выбор: либо мода, либо здоровье и свежий воздух."
        },
        {
          "card": 5,
          "to": "I am concerned that time will pass and people will finally distinguish between a comfortable car and a bicycle and their choice will be right.",
          "from": "Я уверена, что время пройдет и люди наконец сделают выбор между комфортабельным автомобилем и велосипедом, и их выбор будет правильным."
        }
      ]
    },
    {
      "id": 3,
      "titleFrom": "Технический прогресс",
      "titleTo": "Technological progress",
      "source": "ru",
      "dest": "eng",
      "cardContent": [
        {
          "card": 0,
          "to": "At present mobile phones have become ingrained in our everyday lives and the majority of people can hardly imagine themselves without cell phones. Is it just a tribute to fashion or a necessity of a modern person?",
          "from": "В настоящее время мобильные телефоны укоренились в нашей повседневной жизни, и большинство людей вряд ли может представить себя без мобильных телефонов. Что же это просто дань моде или необходимость современного человека?"
        },
        {
          "card": 1,
          "to": "It isn’t a secret that today many people feel quite helpless if they have left their mobile phones at home. First of all cell phones give us an opportunity to keep in touch with people in any place and in any time (it’s especially important for businesspeople). Besides, modern mobile phones are multi-function: they provide access to the Internet, have various games, cameras, memory sticks, etc.",
          "from": "Не секрет, что сегодня многие люди чувствуют себя беспомощными, если они оставляют свои мобильные телефоны дома. В первую очередь мобильный телефон дает нам возможность поддерживать связь с людьми в любом месте и в любое время (это особенно важно для деловых людей). Кроме того, современные мобильные телефоны многофункциональные: они обеспечивают доступ к Интернету, имеют различные игры, фотоаппараты, карты памяти и т.д."
        },
        {
          "card": 2,
          "to": "Nevertheless we can’t deny that mobile phones provoke a range of problems. People have started to see each other less frequently. Mobile communication requires quite a lot of money and people have to control the amount of money on their accounts constantly otherwise at the most inappropriate moment they won’t be able to phone the people they need. But the greatest disadvantage of cell phones is certainly their harmful influence on people’s health.",
          "from": "Тем не менее мы не можем отрицать, что мобильные телефоны вызывают ряд проблем. Люди начали видеть друг друга не так часто. Мобильная связь требует довольно много денег, и люди должны контролировать количество денег на их счетах постоянно иначе в самый неподходящий момент, они не смогут позвонить людям, в которых они нуждаются. Но самый большой недостаток мобильных телефонов, конечно, их вредное воздействия на здоровье людей."
        },
        {
          "card": 3,
          "to": "In my opinion at the present time mobile phones are an integral part of life of any person and we can’t stop it. I personally need it everyday for my work and to keep in touch with my friends and relatives, though I’m aware of its deleterious influence on my health. But I try to avoid idle talks on the phone to reduce the influence of harmful radio waves. I try to find the happy mean.",
          "from": "На мой взгляд, в настоящее время мобильные телефоны являются неотъемлемой частью жизни любого человека, и мы не можем ее остановить. Мне лично телефон нужен каждый день на моей работе и чтобы поддерживать связь с друзьями и родственниками, хотя я знаю о его вредном влиянии на мое здоровье. Но я стараюсь избегать пустой болтовни по телефону, чтобы уменьшить влияние вредных радиоволн. Я пытаюсь найти золотую середину."
        }
      ]
    }
  ]
}